Repository: stats4sd/aef
Catalog: lang/gettext/*/app.po
Languages: es, fr

source: This catalogue presents the cases developed in 2024 and remains open for future contributions. We invite you to explore, learn, and share as we continue building a collective vision for sustainable and just food systems.
es: Este catálogo presenta los casos desarrollados en 2024 y permanece abierto a futuras contribuciones. Le invitamos a explorar, aprender y a compartir mientras seguimos construyendo una visión colectiva de sistemas alimentarios sostenibles y justos.
fr: Ce catalogue présente les cas développés en 2024 et reste ouvert aux contributions futures. Nous vous invitons à explorer, à apprendre et à partager, à mesure que nous continuons à construire ensemble les contours d'un système alimentaire durable et juste.

source: We extend our gratitude to the farmers, Indigenous communities, and grassroots groups whose experiences shape this work. <b>Join us in sharing and building up the evidence for agroecology!</b>
es: Extendemos nuestra gratitud a los agricultores, las comunidades indígenas y los grupos de base cuyas experiencias dan forma a este trabajo. <b>Únase a nosotros para compartir y aumentar evidencia a favor de la agroecología</b>
fr: Nous exprimons notre gratitude aux agriculteurs, communautés autochtones et organisations locales dont les expériences ont façonné ce travail. <b>Rejoignez-nous pour partager et rassembler les preuves en faveur de l'agroécologie !</b>

source: WHAT IS AN EVIDENCE-BASED CASE?
es: ¿QUÉ ES UN CASO BASADO EN EVIDENCIA?
fr: QU'EST-CE QU'UN CAS FONDÉ SUR DES PREUVES ?

source: What is a Case?
es: ¿Qué es un caso?
fr: Qu'est-ce qu'un cas ?

source: In this collection, a case is more than just information; it is a <b>persuasive argument</b> designed to <b>change minds</b> or <b>influence decisions.</b> Unlike general reports or narratives that aim to inform, a case is built to convince a <b>target audience</b> to take action—whether by supporting agroecological initiatives, adopting sustainable practices, or influencing policies.
es: En esta colección, un caso es algo más que información: es un <b>argumento persuasivo</b> diseñado para <b>cambiar la forma de pensar</b> e <b>influir en las decisiones.</b> A diferencia de los informes generales o las narraciones que pretenden informar, un caso se construye para convencer a la <b>audiencia</b> de que actúe, ya sea apoyando iniciativas agroecológicas, adoptando prácticas sostenibles o influyendo en las políticas.
fr: Dans cette collection, un cas est plus qu'une simple information ; il s'agit d'un <b>argument persuasif</b> destiné à <b>changer les esprits</b> ou à <b>influencer les décisions.</b> Contrairement aux rapports généraux ou aux récits qui visent à informer, un cas est conçu pour convaincre un <b>public cible</b> d'agir, que ce soit en soutenant des initiatives agroécologiques, en adoptant des pratiques durables ou en influençant les politiques.

source: Structure of the Cases
es: Estructura de los casos
fr: Organisation des cas

source: Each case follows a structured approach to ensure <b>clarity, coherence, and impact.</b> The cases presented in this catalogue are built around:
es: Cada caso sigue un planteamiento estructurado para garantizar la <b>claridad, la coherencia y el impacto.</b> Los casos presentados en este catálogo se articulan en torno a:
fr: Chaque cas suit une approche structurée afin de garantir <b>clarté, cohérence et impact.</b> Les cas présentés dans ce catalogue s'articulent autour de:

source: <b>A clear claim</b> - a specific statement or argument that demonstrates the value of agroecology.
es: <b>Una afirmación clara</b>: una afirmación o argumento específico que demuestre el valor de la agroecología.
fr: <b>Un énoncé clair</b> - une affirmation ou un argument spécifique qui démontre la valeur de l'agroécologie.

source: <b>A defined target audience</b> - shaping the case based on the values and priorities of the intended audience.
es: <b>Una audiencia meta definida</b>: dar forma al caso basándose en los valores y prioridades de la audiencia meta.
fr: <b>Un public cible défini</b> - les cas sont élaborés en fonction des valeurs et des priorités du public visé.

source: <b>A strategic approach</b> - outlining how the case will be argued effectively.
es: <b>Un planteamiento estratégico</b>: esbozar cómo se argumentará eficazmente el caso.
fr: <b>Une approche stratégique</b> - décrivant la manière avec laquelle le cas sera efficacement défendu.

source: <b>Supporting evidence</b> - carefully selected information that substantiates the claim.
es: <b>Evidencia </b>: información cuidadosamente seleccionada que corrobora la afirmación.
fr: <b>Des preuves</b> - informations soigneusement sélectionnées qui étayent l'affirmation.

source: <b>Context and interpretation</b> - explaining how the evidence is relevant and compelling for the audience.
es: <b>Contexto e interpretación</b>: explicar por qué la evidencia es pertinente y convincente para la audiencia.
fr: <b>Un contexte réfléchi</b> - afin d'expliquer en quoi les preuves sont pertinentes et convaincantes pour le public cible.

source: <b>A call to action</b> - a targeted message encouraging a concrete response.
es: <b>Una llamada a la acción</b>: un mensaje dirigido a fomentar una respuesta concreta.
fr: <b>Un appel à l'action</b> - un message ciblé encourageant une réponse concrète.

source: To effectively communicate these cases, participants developed <b>tailored communication products</b> for the target audiences. These materials are showcased throughout the catalogue.
es: Para comunicar eficazmente estos casos, los participantes elaboraron <b>productos de comunicación adaptados</b> a las audiencias meta. Estos materiales se exponen en todo el catálogo.
fr: Pour communiquer efficacement sur ces cas, les participants ont élaboré des <b>produits de communication adaptés</b> aux publics cibles. Ces produits sont présentés dans le catalogue.

source: What is Considered Evidence?
es: ¿Qué se considera evidencia?
fr: Qu'est-ce qu'une preuve ?

source: Not all information qualifies as evidence. In the context of this catalogue, evidence is information actively used to support a claim. Information only becomes evidence when it serves this function.
es: No toda la información puede considerarse una evidencia. En el contexto de este catálogo, evidencia es la información activamente usada para apoyar una afirmación. La información sólo se convierte en evidencia cumple esta función.
fr: Toutes les informations ne sont pas des preuves. Dans le contexte de ce catalogue, une preuve est une information utilisée intentionnellement pour étayer une affirmation. Une information ne devient une preuve que lorsqu'elle remplit cette fonction.

source: Evidence in these cases:
es: Evidencia en estos casos:
fr: Une preuve appuyant un cas est :

source: <b>Is purposeful</b> - compiled specifically to support a claim and persuade an audience.
es: <b>Tiene un propósito</b>: se recopila específicamente para respaldar una afirmación y persuadir a un público.
fr: <b>Intentionnelle</b> - compilée spécifiquement pour soutenir une affirmation et persuader un public.

source: <b>Is integrated</b> - presented in context, alongside other relevant information.
es: <b>Es integrada </b>: se presenta en contexto, junto con otra información pertinente.
fr: <b>Intégrée</b> - présentée dans son contexte et accompagnée d'autres informations pertinentes.

source: <b>Is cumulative</b> - drawn from multiple sources to strengthen credibility.
es: <b>Es acumulativa</b>: se apoya en múltiples fuentes para reforzar la credibilidad.
fr: <b>Cumulative</b> - tirée de plusieurs sources pour renforcer la crédibilité.

source: <b>Is interpreted</b> - not just raw data but analyzed and explained to reinforce the argument.
es: <b>Es interpretativ</b>: no son sólo datos brutos, sino que se analizan y explican para reforzar el argumento.
fr: <b>Interprétée</b> - il ne s'agit pas simplement de données brutes. Une preuve est analysée et expliquée afin d'appuyer l'argumentation.

source: <b>Is coherent</b> - linking context, framework, and supporting information into a compelling narrative.
es: <b>Es coherente</b>: vincula el contexto, el marco y la información de apoyo en una narración convincente.
fr: <b>Cohérente</b> - elle relie le contexte, le cadre et les informations complémentaires dans un récit convaincant.

source: By following this approach, the cases in this catalogue provide <b>strong, evidence-based arguments</b> that support agroecology and advocate for meaningful change.
es: Siguiendo este enfoque, los casos de este catálogo proporcionan <b>argumentos sólidos y basados en pruebas</b> que apoyan la agroecología y abogan por un cambio significativo.
fr: En suivant cette approche, les cas présentés dans ce catalogue fournissent des <b>arguments solides, fondés sur des preuves</b>. qui <b>soutiennent</b> l'agroécologie et <b>encouragent</b> un changement profond.

source: DEVELOPING CASES
es: CASOS EN DESARROLLO
fr: CAS EN DÉVELOPPEMENT

source: Building strong, evidence-based cases for agroecology requires <b>critical thinking, structured argumentation,</b> and <b>effective communication.</b> From the experience of developing the methodology for building evidence-based cases for agroecology in partnership with grassroots organisations, we have developed an online training course to support building new cases. This course provides a clear framework to help you create compelling cases that persuade target audiences about the <b>value and impact of agroecology.</b>
es: Construir argumentos sólidos, basados en pruebas, a favor de la agroecología requiere <b>pensamiento crítico, argumentación estructurada</b> y <b>una comunicación eficaz.</b> A partir de la experiencia adquirida en el desarrollo de la metodología para construir casos basados en evidencia para agroecología - en colaboración con organizaciones de base - hemos desarrollado un curso de formación en línea para apoyar la preparación de nuevos casos. Este curso proporciona un marco claro para preparar casos convincentes que persuadan a la audiencia meta sobre el <b>valor y el</b> impacto de la agroecología <b> de la agroecología.</b>
fr: L'élaboration d'arguments solides et fondés sur des preuves en faveur de l'agroécologie nécessite une <b>réflexion critique, une argumentation structurée</b> et <b>une communication efficace.</b> A partir de l'expérience acquise lors de l'élaboration d'une méthodologie de construction d'arguments fondés sur des preuves en faveur de l'agroécologie en partenariat avec des organisations locales, nous avons développé un cours de formation en ligne pour soutenir la construction de nouveaux cas. Ce cours fournit un cadre clair pour vous aider à créer des cas convaincants qui persuadent les publics cibles de l'<b>utilité et de l'impact de l'agroécologie.</b>

source: The course is <b>free of charge</b> and available online, allowing you to take it at your own convenience.
es: El curso es <b>gratuito</b> y está disponible en línea, lo que le permite realizarlo cuando le convenga.
fr: Le cours est <b>gratuit</b> et disponible en ligne, ce qui vous permet de le suivre à votre convenance.

source: Those who have taken part in this process describe it as both <b>challenging and rewarding:</b>
es: Quienes han participado en este proceso lo describen como <b>desafiante y gratificante</b> a la vez <b>:</b>
fr: Les personnes qui ont participé à ce processus le décrivent comme étant à la fois <b>stimulant et gratifiant :</b>

source: “We gained a broader understanding of how to collect and present evidence around a case.”
es: "Hemos adquirido una comprensión más amplia de cómo reunir y presentar evidencia en torno a un caso"
fr: "Nous avons acquis une meilleure compréhension de la manière de recueillir et de présenter des preuves lors de l'élaboration d'un cas"

source: “It has helped us motivate the youth practising agroecology… They feel appreciated when their work is shared and their testimonies are highlighted.”
es: "Nos ha ayudado a motivar a los jóvenes que practican la agroecología... Se sienten apreciados cuando se comparte su trabajo y se destacan sus testimonios"
fr: "Cela nous a permis de motiver les jeunes qui pratiquent l'agroécologie... Ils se sentent appréciés lorsque leur travail est partagé et que leurs témoignages sont mis en valeur."

source: “I got lost in the details… It was a hard mental exercise to keep all the aspects together. But this was also the best part of the entire learning process.”
es: "Me perdí en los detalles... Fue un duro ejercicio mental mantener unidos todos los aspectos. Pero también fue la mejor parte de todo el proceso de aprendizaje."
fr: "Je me suis perdu dans les détails... C'était un exercice mental difficile de bien garder tous les aspects en tête. Mais c'était aussi la meilleure partie de tout le processus d'apprentissage."

source: The course objectives are:
es: Los objetivos del curso son:
fr: Les objectifs du cours sont les suivants :

source: To explore <b>real-world examples</b> of evidence-based cases and understand how they were developed.
es: Explorar <b>ejemplos reales</b> de casos basados en evidencia y comprender cómo se desarrollaron.
fr: Explorer des <b>exemples réels</b> de cas fondés sur des preuves et comprendre comment ils ont été élaborés.

source: To learn how to <b>tailor a case to a specific audience</b> for maximum impact.
es: Aprender a <b>adaptar un caso a una audiencia específica</b> para lograr el máximo impacto.
fr: Apprendre à <b>élaborer un cas envers un public spécifique</b> en vue d'un impact maximal.

source: To develop skills to <b>select and present evidence</b> effectively.
es: Desarrollar habilidades para <b>seleccionar y presentar evidencia de</b> forma eficaz.
fr: Développer des compétences pour <b>sélectionner et présenter des preuves</b> de manière efficace.

source: To follow a <b>step-by-step process</b> for developing an evidence-based case.
es: Seguir un <b>proceso paso a paso</b> para desarrollar un caso basado en evidencia.
fr: Suivre un <b>processus étape par étape</b> d'élaboration de cas fondé sur des preuves.

source: And to be prepared to <b>use their case for advocacy</b> and awareness-raising.
es: Y que estén preparados para <b>utilizar su caso en actividades de incidencia</b> y sensibilización.
fr: Et être préparé à <b>utiliser un cas pour défendre une cause</b> et sensibiliser l'opinion publique.

source: Register Today
es: Regístrese hoy
fr: S'inscrire aujourd'hui

source: You are invited to <b>register now</b> and benefit from the experiences of AEF grantees shared throughout the course. Visit
es: Le invitamos a <b>inscribirse ahora</b> y beneficiarse de las experiencias de los becarios de la AEF compartidas a lo largo del curso. Visite
fr: Nous vous invitons à vous <b>inscrire dès maintenant</b> et à profiter des expériences partagées par les bénéficiaires de l'AEF tout au long de la formation. Allez vers

source: and register for the “Grassroots Evidence for Agroecology” course.
es: e inscríbase en el curso "Grassroots Evidence for Agroecology". Este esta disponible en Español y puede seleccionar el idioma una vez se haya registrado.
fr: et inscrivez-vous au cours "Grassroots Evidence for Agroecology".

source: In the future, AEF plans to continue supporting the development of these types of cases, and applicants may be required to have a <b>certificate of completion</b> of the course.
es: En el futuro, el AEF tiene previsto seguir apoyando el desarrollo de este tipo de casos, y es posible que se pida a los solicitantes de subvenciones para el desarrollo de casos el <b>certificado de realización</b> del curso.
fr: À l'avenir, l'AEF prévoit de continuer à soutenir le développement de ce type de cas, et les candidats pourraient être tenus d'obtenir un <b>certificat d'achèvement du</b> cours.

source: REGISTER
es: REGÍSTRESE
fr: S'INSCRIRE

source: ADVOCATING FOR AGROECOLOGY
es: ABOGANDO POR LA AGROECOLOGÍA
fr: PLAIDER EN FAVEUR DE L'AGROÉCOLOGIE

source: Agroecology is essential today because it provides a holistic approach to food production that addresses pressing global challenges such as climate change, food insecurity, biodiversity loss, and social inequity. By integrating ecological principles throughout the food system—from plot to plate—agroecology fosters sustainable, resilient food systems while promoting social justice and empowering communities.
es: La agroecología es esencial hoy en día porque ofrece un enfoque holístico de la producción de alimentos que aborda retos mundiales acuciantes como el cambio climático, la inseguridad alimentaria, la pérdida de biodiversidad y la desigualdad social. Al integrar los principios ecológicos en todo el sistema alimentario -de la parcela al plato-, la agroecología fomenta sistemas alimentarios sostenibles y resistentes, al tiempo que promueve la justicia social y empodera a las comunidades.
fr: L'agroécologie est aujourd'hui essentielle car elle propose une approche holistique de la production alimentaire qui permet de relever les défis urgents de la planète tels que le changement climatique, l'insécurité alimentaire, la perte de biodiversité et l'inégalité sociale. En intégrant des principes écologiques dans l'ensemble du système alimentaire - de la parcelle à l'assiette - l'agroécologie permet de mettre en place des systèmes alimentaires durables et résistants tout en promouvant la justice sociale et en renforçant l'autonomie des communautés.

source: We believe that the experience and knowledge accumulated by millions of grassroots organisation members are crucial in advocating for agroecology as a means of transforming food systems. Strong, logical arguments, supported by diverse and relevant evidence, are essential for encouraging changes in how we produce, exchange, and consume food. Such arguments will help influencing the minds of agents of change and decision-makers.
es: Creemos que la experiencia y los conocimientos acumulados por millones de miembros de organizaciones de base son cruciales para abogar por la agroecología como una fuerza transformadora de sistemas alimentarios. Los argumentos sólidos y lógicos, respaldados por evidencia diversa y pertinente, son esenciales para fomentar cambios en la forma en que producimos, intercambiamos y consumimos los alimentos. Tales argumentos ayudarán a influir en las mentes de los agentes del cambio y los responsables de la toma de decisiones.
fr: Nous pensons que l'expérience et les connaissances accumulées par des millions d'organisations locales sont essentielles pour promouvoir l'agroécologie comme moyen de transformation des systèmes alimentaires. Des arguments solides, étayés par des preuves diverses et pertinentes, sont essentiels pour encourager les changements dans la manière dont nous produisons, échangeons et consommons la nourriture. Ces arguments permettront d'influencer les opinions des agents du changement et des décideurs.

source: Evidence-based advocacy for agroecology raises awareness, engages people in working toward healthier food systems, influences decision-makers, and sustains or restores healthier ecosystems impacted by the unsustainable exploitation of natural resources.
es: La incidencia, basada en pruebas evidencia, para promover la agroecología aumenta la concienciación, involucra a las personas en el trabajo por sistemas alimentarios más sanos, influye a los tomadores de decisiones y sostiene o restaura la salud de ecosistemas afectados por la explotación insostenible de los recursos naturales.
fr: La promotion de l'agroécologie à partir de preuves concrètes permet de sensibiliser les gens, de les inciter à travailler pour des systèmes alimentaires plus sains, d'influencer les décideurs, et de maintenir ou restaurer des écosystèmes touchés par l'exploitation non durable des ressources naturelles.

source: RECENTLY ADDED CASES
es: CASOS AÑADIDOS RECIENTEMENTE
fr: CAS RÉCEMMENT AJOUTÉS

source: BROWSE ALL CASES
es: VER TODOS LOS CASOS
fr: PARCOURIR L'ENSEMBLE DES CAS

source: BROWSE OR SEARCH CASES
es: VER O BUSCAR CASOS
fr: PARCOURIR OU RECHERCHER DES CAS

source: LANGUAGE
es: IDIOMA
fr: LANGUE

source: All Languages
es: Todos los idiomas
fr: Toutes les langues

source: TAG
es: ETIQUETA

source: All Tags
es: Todas las etiquetas
fr: Toutes les étiquettes

source: INDICATOR
es: INDICADOR
fr: INDICATEUR

source: All Indicators
es: Todos los indicadores
fr: Tous les indicateurs

source: COUNTRY
es: PAÍS
fr: PAYS

source: All Countries
es: Todos los países
fr: Tous les pays

source: CLEAR FILTERS
es: LIMPIAR LOS FILTROS
fr: EFFACER LES FILTRES

source: SHOWING
es: MOSTRANDO
fr: AFFICHAGE

source: No cases found matching your search criteria.
es: No se han encontrado casos que coincidan con sus criterios de búsqueda.
fr: Aucun cas ne correspond à vos critères de recherche.

source: Youtube ID
fr: ID Youtube
