Repository: stats4sd/aef
Catalog: lang/gettext/*/app.po
Languages: es, fr

source: Country
es: País
fr: Pays

source: Countries
es: Países
fr: Pays

source: Definitions
es: Definiciones
fr: Définitions

source: Language
es: Idioma
fr: Langue

source: Languages
es: Idiomas
fr: Langues

source: Case
es: Caso
fr: Cas

source: Cases
es: Casos
fr: Cas

source: Title
es: Título
fr: Titre

source: Leading organisation
es: Organización líder
fr: Organisation principale

source: Year of development
es: Año de desarrollo
fr: Année de développement

source: Ready for review
es: Listo para revisión
fr: Prêt à être examiné

source: Reviewed
es: Revisado
fr: Examiné

source: Preview
es: Vista previa
fr: Aperçu

source: Tag
es: Etiqueta
fr: Étiquette

source: Tags
es: Etiquetas
fr: Étiquette

source: name
es: nombre
fr: nom

source: Please upload organisation logo image.
es: Por favor, cargue la imagen del logotipo de la organización.
fr: Veuillez charger l'image du logo de l'organisation.

source: Claim statement
es: Afirmacion de la declaración
fr: Énoncé de l'affirmation

source: Claim made in the case statement
es: Afirmacion formulada en la declaración del caso
fr: Affirmation faite dans l’énoncé du cas

source: Case title
es: Título del caso
fr: Titre du cas

source: Evidence
es: Evidencia
fr: Preuves

source: Evidence that supports this claim statement
es: Evidencia que apoya esta afirmación
fr: Preuves à l'appui de l'affirmation

source: Evidence source(s)
es: Fuente(s) de evidencia
fr: Source(s) de preuve

source: Has this source already been added in the communication products section?
es: ¿Se ha añadido ya esta fuente en la sección de productos de comunicación?
fr: Cette source a-t-elle déjà été ajoutée dans la section des produits de communication ?

source: Description
es: Descripción

source: File
es: Archivo
fr: Fichier

source: Add another source
es: Añadir otra fuente
fr: Ajouter une autre source

source: Indicator(s)
es: Indicador(es)
fr: Indicateur(s)

source: What indicators does this evidence give information on? Indicators can be qualitative or quantitative, and may describe characteristics or other aspects of the problem that is addressed.
es: ¿Sobre qué indicadores aportan información esta evidencia? Los indicadores pueden ser cualitativos o cuantitativos, y pueden describir características u otros aspectos del problema que se aborda.
fr: Quels sont les indicateurs sur lesquels ces données fournissent des informations ? Les indicateurs peuvent être qualitatifs ou quantitatifs et peuvent décrire des caractéristiques ou d'autres aspects du problème traité.

source: Indicator
es: Indicador
fr: Indicateur

source: Add another indicator
es: Añadir otro indicador
fr: Ajouter un autre indicateur

source: Matching evidence
es: Evidencia correspondiente
fr: Preuve correspondante

source: Sources count
es: Recuento de fuentes
fr: Nombre de sources

source: Indicators count
es: Recuento de indicadores
fr: Nombre d'indicateurs

source: Edit Evidence
es: Editar evidencias
fr: Modifier les preuves

source: Delete Evidence
es: Eliminar evidencias
fr: Supprimer les preuves

source: Partner Organisation
es: Organización asociada
fr: Organisation partenaire

source: Partner Organisations
es: Organizaciones asociadas
fr: Organisations partenaires

source: Name
es: Nombre
fr: Nom

source: Website
es: Página web
fr: Site web

source: Note
es: Nota

source: Basic Information
es: Información básica
fr: Informations de base

source: Language(s)
es: Idioma(s)
fr: Langue(s)

source: An initial list of language(s) will be provided, but if the language of your case is not listed, you will be able to type it.
es: Se le proporcionará una lista inicial de idiomas, pero si el idioma de su caso no figura en la lista, podrá escribirla.
fr: Une première liste de langue(s) sera fournie, mais si la langue de votre cas n'y figure pas, vous pourrez la saisir.

source: Other language(s)
es: Otros idiomas
fr: Autre(s) langue(s)

source: Please enter other language(s) here if they are not existed in the language(s) selection box above
es: Por favor, introduzca aquí otro(s) idioma(s) si no existe(n) en la casilla de selección de idioma(s) anterior(es)
fr: Veuillez indiquer ici une ou plusieurs autres langues si elles n'existent pas dans le champ de sélection des langues ci-dessus

source: Tag(s) / keyword(s)
es: Etiqueta(s) / palabra(s) clave(s)
fr: Étiquette(s) / Mot(s)-clé(s)

source: Country(ies) covered
es: Países cubiertos
fr: Pays concerné(s)

source: Select the country(ies) covered in your case
es: Seleccione el país o los países relacionados con su caso
fr: Sélectionnez le(s) pays concerné(s) par votre cas

source: Geographic area
es: Zona geográfica
fr: Zone géographique

source: If you want to be more specific about the geographic area, please describe it here
es: Si desea ser más específico sobre la zona geográfica, descríbala aquí
fr: Si vous souhaitez être plus précis sur la zone géographique, veuillez la décrire ici

source: Organisation name
es: Nombre de la organización
fr: Nom de l'organisation

source: Contact person name
es: Nombre de la persona de contacto
fr: Nom de la personne de contact

source: Contact person email
es: Correo electrónico de la persona de contacto
fr: Courriel de la personne de contact

source: Partner organisation(s)
es: Organización(es) asociada(s)
fr: Organisation(s) partenaire(s)

source: List of partner organisation(s) that worked in the development of the case
es: Lista de organizaciones asociadas que han trabajado en el desarrollo del caso
fr: Liste des organisations partenaires qui ont participé à l'élaboration du cas

source: Case Details
es: Detalles del caso
fr: Détails du cas

source: Statement(s)
es: Declaración(es)
fr: Énoncés(s)

source: e.g., If __________ then __________
es: por ejemplo, Si __________ entonces __________
fr: par exemple, Si __________ alors __________

source: Description of the target audience(s)
es: Descripción de las audiencias objectivo
fr: Description du/des public(s) cible(s)

source: Target audience(s)'s priorities and values
es: Prioridades y valores del audiencia objetivo
fr: Priorités et valeurs du/des public(s) cible(s)

source: if you have more than one target audience/s, you can list them separately
es: si tiene más de un audiencia objetivo, puede enumerarlos por separado
fr: si vous avez plus d'un public cible, vous pouvez les énumérer séparément

source: Framing(s) of the case
es: Encuadre(s) del caso
fr: Cadre(s) du cas

source: based on your audience's priorities and way of understanding the issues at hand
es: en función de las prioridades y la forma de entender los temas de su audiencia objetivo
fr: en fonction des priorités de votre public cible et de sa façon de comprendre les questions en jeu

source: Description of the strategy(ies) to argue the case
es: Descripción de la(s) estrategia(s) para argumentar el caso
fr: Description de la (des) stratégie(s) utilisée(s) pour argumenter le cas

source: e.g., is it a comparison? A value and rights-based argument?
es: por ejemplo, ¿se trata de una comparación? ¿Un argumento basado en valores y derechos?
fr: par exemple, s'agit-il d'une comparaison ? D'un argument fondé sur des valeurs et des droits ?

source: Call to action(s)
es: Llamada a la acción
fr: Appel à l'action

source: Communication Product(s)
es: Producto(s) de comunicación
fr: Produit(s) de communication

source: Communication product(s)
es: Producto(s) de comunicación
fr: Produit(s) de communication

source: Description, web address and link to upload communication products: documents, videos and/or audio files
es: Descripción, dirección web y enlace para cargar productos de comunicación: documentos, vídeos y/o archivos de audio
fr: Description, adresse web et lien pour télécharger les produits de communication : documents, vidéos et/ou fichiers audio

source: To enbed a youtube video, add the id. On YouTube, when you hit "share", the id is the random-like string after https://youtu.be/
es: Para incrustar un vídeo de YouTube, añade el id. En YouTube, cuando pulsas "compartir", el id es la cadena aleatoria que aparece después de https://youtu.be/
fr: Pour insérer une vidéo YouTube, ajoutez l'identifiant. Sur YouTube, lorsque vous cliquez sur "partager/share", l'identifiant est la chaîne de caractères aléatoire qui suit https://youtu.be/

source: Add communication product
es: Añadir producto de comunicación
fr: Ajouter un produit de communication

source: Photos
es: Fotos

source: Cover photo
es: Foto de portada
fr: Photo de couverture

source: Please upload 1 cover photo for the case entry.
es: Por favor, cargue 1 foto de portada para la entrada del caso.
fr: Veuillez télécharger une photo de couverture pour le cas.

source: Organisation or project logo image
es: Imagen del logotipo de la organización o del proyecto
fr: Image du logo de l'organisation ou du projet

source: Please upload 1 organisation or project logo image for the case entry.
es: Por favor, cargue 1 imagen del logotipo de la organización o proyecto para la entrada del caso.
fr: Veuillez charger une image du logo de l'organisation ou du projet pour le cas.

source: Catalogue photo(s)
es: Fotos del catálogo
fr: Photo(s) du catalogue

source: Please upload here up to 5 photos for the case entry into the catalogue. These photos will help us make your entry in the catalogue look great!
es: Por favor, suba aquí hasta 5 fotos para la entrada del caso en el catálogo. Estas fotos nos ayudarán a que su entrada en el catálogo tenga un aspecto estupendo
fr: Veuillez télécharger ici jusqu'à 5 photos pour l'entrée du cas dans le catalogue. Ces photos nous aideront à mettre en valeur votre entrée dans le catalogue !

source: Add photo
es: Añadir foto
fr: Ajouter une photo

source: Confirmation
es: Confirmación

source: Case Submitter Confirmation
es: Confirmación del remitente del caso
fr: Confirmation de l'auteur du cas

source: I confirm that all content is correct. This case is now ready for reviewer to review.
es: Confirmo que todo el contenido es correcto. Este caso ya está listo para que lo revise el revisor.
fr: Je confirme que tout le contenu est correct. Ce cas est maintenant prêt à être examiné par le réviseur.

source: This is to be confirmed by case submitter
es: El remitente del caso deberá confirmarlo
fr: Cette information doit être confirmée par la personne enregistrant le cas

source: Case Reviewer Confirmation
es: Confirmación del revisor del caso
fr: Confirmation du reviseur du cas

source: I confirm that all content has been reviewed. This case is now ready for publishing.
es: Confirmo que todo el contenido ha sido revisado. Este caso está listo para su publicación.
fr: Je confirme que tout le contenu a été revu. Ce cas est maintenant prêt à être publié.

source: This is to be confirmed by case reviewer
es: Esto debe ser confirmado por el revisor del caso
fr: Ceci doit être confirmé par la personne révisant le cas

source: Please fill in all basic information first. After creating a new case, you can fill in details in all other tabs.
es: Rellene primero toda la información básica. Después de crear un nuevo caso, puede rellenar los detalles en todas las demás pestañas.
fr: Veuillez d'abord remplir toutes les informations de base. Après avoir créé un nouveau cas, vous pouvez compléter les détails dans tous les autres onglets.

source: Create & continue
es: Crear y continuar
fr: Créer et continuer

source: Please fill in details in all tabs, then create claims and evidence of your case
es: Rellene los datos de todas las pestañas y, a continuación, cree las afirmaciones y evidencias de su caso
fr: Veuillez remplir les détails dans tous les onglets, puis créez des affirmations et preuves de votre cas

source: Claims and Evidence
es: Afirmaciones y Evidencias
fr: Affirmations et preuves

source: Evidence count
es: Recuento de evidencias
fr: Nombre de preuves

source: Delete claim
es: Eliminar afirmacion
fr: Supprimer l'affirmation

source: Teams and Users
es: Equipos y usuarios
fr: Conditions d'utilisation

source: Roles and Permissions
es: Funciones y permisos
fr: Rôles et autorisations

source: Return to Front-end
es: Regresar al front-end
fr: Retour au Front-end

source: Admin Panel
es: Panel de administrador
fr: Panneau d'administration

source: CLAIMS AND EVIDENCE
es: AFIRMACIONES Y EVIDENCIAS
fr: AFFIRMATIONS ET PREUVES

source: This section contains each claim made by the case, along with the evidence provided to prove that claim. Evidence may be first or second hand, include any combination of qualitative and quantitative data, and can come from a variety of sources.
es: Esta sección contiene cada una de las afirmaciones hechas por el caso, junto con las pruebas aportadas para demostrar dicha afirmación. Las pruebas pueden ser de primera o segunda mano, incluir cualquier combinación de datos cualitativos y cuantitativos y proceder de diversas fuentes.
fr: Cette section contient chacune des affirmations du cas, ainsi que les preuves fournies pour prouver cette affirmation. Les preuves peuvent être de première ou seconde main, inclure toute combinaison de données qualitatives et quantitatives et provenir de sources diverses.

source: EVIDENCE
es: EVIDENCIA
fr: PREUVES

source: Sources
es: Fuentes

source: See section
es: Ver sección
fr: Voir section

source: communication products
es: productos de comunicación
fr: produits de communication

source: for source details.
es: para detalles de la fuente.
fr: pour les informations concernant la source.

source: CASE DETAILS
es: DETALLES DEL CASO
fr: INFORMATIONS DU CAS

source: STATEMENT
es: DECLARACIÓN
fr: ÉNONCÉ

source: TARGET AUDIENCE
es: PÚBLICO META
fr: PUBLIC CIBLE

source: TARGET AUDIENCE'S PRIORITIES AND VALUES
es: Prioridades y valores del público meta
fr: LES PRIORITÉS ET LES VALEURS DU PUBLIC CIBLE

source: FRAMING OF THE ARGUMENT
es: FORMULACIÓN DEL ARGUMENTO
fr: CADRE DU CAS

source: STRATEGY
es: ESTRATEGIA
fr: STRATÉGIE

source: CALLS TO ACTION
es: LLAMADAS A LA ACCIÓN
fr: APPELS À L'ACTION

source: CASE
es: CASO
fr: CAS

source: Countries covered
es: Países cubiertos
fr: Pays concernés

source: Communication product
es: Producto de comunicación del caso
fr: Produit de communication

source: Communication products
es: Productos de comunicación
fr: Produits de communication

source: Jump to...
es: Saltar a...
fr: Aller à...

source: Case details
es: Detalles del caso
fr: Informations du cas

source: Claims and evidence
es: Afirmaciones y Evidencia
fr: Affirmations et preuves

source: Other details
es: Otros datos
fr: Autres informations

source: OTHER DETAILS
es: OTROS DATOS
fr: AUTRES INFORMATIONS

source: Contact
es: Contacto:

source: Partner organisation
es: Organización asociada
fr: Organisation partenaire

source: Partner organisations
es: Organizaciones asociadas
fr: Organisations partenaires

source: Communication products developed to present the case to the target audience. These may be videos, presentations, documents or other relevant formats.
es: Productos de comunicación desarrollados para presentar el caso al público destinatario. Puede tratarse de vídeos, presentaciones, documentos u otros formatos pertinentes.
fr: Produits de communication développés pour présenter le cas au public cible. Il peut s'agir de vidéos, de présentations, de documents ou d'autres formats pertinents.

source: Download
es: Descargar
fr: Télécharger

source: Visit link
es: Visitar el enlace
fr: Suivre le lien

source: Grassroots evidence for agroecology cases supported by the
es: Casos de organizaciones de base basados en evidencia apoyados por el
fr: Preuves d'organisations locales pour l'agroécologie, supportées par le

source: Agroecology Fund
es: Fondo para la Agroecología
fr: Fonds pour l'agroécologie

source: Technical support by
es: Asistencia técnica de
fr: Assistance technique par

source: Login
es: Iniciar sesión
fr: Identifiant

source: Home
es: Inicio
fr: Page d'accueil

source: About
es: Acerca de
fr: À propos

source: Browse all cases
es: Ver todos los casos
fr: Parcourir l'ensemble des cas

source: Recently added cases
es: CASOS AÑADIDOS RECIENTEMENTE
fr: Cas récemment ajoutés

source: What is an evidence-based case?
es: ¿Qué es un caso basado en evidencia?
fr: Qu'est-ce qu'un cas fondé sur des preuves ?

source: Developing cases
es: Desarrollo de casos
fr: Développer des cas

source: Advocating for agroecology
es: Incidencia por la Agroecología
fr: Encourager l'agroécologie

source: Change Language
es: Cambiar el idioma
fr: Changer de langue

source: GRASSROOTS EVIDENCE FOR AGROECOLOGY
es: EVIDENCIA DE ORGANIZACIONES DE BASE PARA LA AGROECOLOGÍA
fr: PREUVES D'ORGANISATIONS LOCALES POUR L'AGROÉCOLOGIE

source: CASES AND EVIDENCE
es: CASOS Y EVIDENCIA
fr: CAS ET PREUVES

source: BROWSE CASES
es: VEA LOS CASOS
fr: RECHERCHER DES CAS

source: FIND OUT MORE
es: DESCUBRA MÁS
fr: EN SAVOIR PLUS

source: The cases in this catalogue have been developed by grassroots organisations using a structured approach to turn their knowledge and experiences into compelling arguments for agroecology. By using rigorous evidence to support their claims, these cases aim to <b>influence farmers, communities, donors, policymakers, researchers and consumers</b>—key actors in the transformation of food systems.
es: Los casos de este catálogo han sido desarrollados por organizaciones de base utilizando un enfoque estructurado para convertir sus conocimientos y experiencias en argumentos convincentes a favor de la agroecología. Mediante el uso de pruebas rigurosas para apoyar sus afirmaciones, estos casos quieren <b>influir a los agricultores, las comunidades, los donantes, los tomadores de decisiones, los investigadores y los consumidores,</b>actores clave en la transformación de los sistemas alimentarios transformación de los sistemas alimentarios.
fr: Les cas présentés dans ce catalogue ont été élaborés par des organisations locales en utilisant une approche structurée permettant de transformer leurs connaissances et leurs expériences en arguments convaincants en faveur de l'agroécologie. En s'appuyant sur des preuves rigoureuses, ces cas visent à <b>influencer les agriculteurs, les communautés, les bailleurs de fonds, les décideurs politiques, les chercheurs et les consommateurs - </b>acteurs <b>clés</b> de la transformation des systèmes alimentaires.

source: This collection is an evolving resource, and we invite more contributions from grassroots organisations working to build the case for agroecology. <b>Explore the cases, learn from their insights, and join us in strengthening the movement, the practice and the science that drives the quest for sustainable and just food systems.</b>
es: Esta colección es un recurso en evolución, e invitamos a las organizaciones de base que trabajan en favor de la agroecología a que nos envíen más contribuciones. <b>Explore los casos, aprenda de sus ideas y únase a nosotros para fortalecer el movimiento, la práctica y la ciencia que impulsan la búsqueda de sistemas alimentarios sostenibles y justos sistemas alimentarios sostenibles y justos.</b>
fr: Cette collection est une ressource évolutive, et nous invitons les organisations locales qui travaillent à la promotion de l'agroécologie à y apporter leurs contributions. <b>Explorez les cas, profitez de leur expérience et rejoignez-nous pour renforcer le mouvement, la pratique et la science qui animent cette quête pour des systèmes alimentaires durables et justes.</b>

source: Grassroots Evidence for Agroecology: A Growing Collection of Impactful Cases
es: Casos de organizaciones de base basados en evidencia: una creciente colección de casos con potencial de impacto
fr: Preuves d'organisations locales pour l'agroécologie : Une collection croissante de cas probants

source: Welcome to our <b>Catalogue of Evidence-Based Cases for Agroecology</b> — a collaborative platform showcasing real-world experiences from grassroots organisations worldwide.
es: Bienvenido a nuestro <b>Catálogo de Casos Basados en la Evidencia para la Agroecología</b> - una plataforma colaborativa que muestra experiencias del mundo real de organizaciones de base de todo el mundo.
fr: Bienvenue dans notre <b>Catalogue de cas fondés sur des preuves en faveur de l'agroécologie</b> - une plateforme collaborative présentant des expériences réelles dorganisations locales du monde entier.

source: Building and using evidence to drive agroecological transformation was highlighted as a key focus of the
es: La creación y el uso de evidencia para impulsar la transformación agroecológica fue uno de los principales objetivos de la Conferencia
fr: L'élaboration et l'utilisation de données probantes pour stimuler la transformation agroécologique ont été mises en évidence comme un élément clé de l'initiative de l'UE

source: Agroecology Fund (AEF)
es: Fondo para la Agroecología (AEF)
fr: Fonds pour l'agroécologie (AEF)

source: and its grantees since the Global Learning Exchange in India in 2020. In response to the need for a more inclusive and participatory approach to evidence gathering, the Grassroots Evidence for Agroecology (GEA) initiative was launched as a partnership between the AEF, AEF grantees, and
es: y sus beneficiarios desde el Intercambio Mundial de Aprendizaje celebrado en la India en 2020. En respuesta a la necesidad de un enfoque más inclusivo y participativo para la recopilación de evidencia, se puso en marcha la iniciativa Grassroots Evidence for Agroecology (GEA) como una colaboracion entre el Fondo para la Agroecología y las organazaciones que reciben sus subenciones.
fr: et ses bénéficiaires depuis le Global Learning Exchange qui s'est tenu en Inde en 2020. En réponse à la nécessité d'une approche plus inclusive et participative de la collecte de preuves, l'initiative Grassroots Evidence for Agroecology (GEA) a été lancée comme partenariat entre l'AEF, les partenaires de l'AEF, et

source: Through this initiative, grassroots organisations have developed compelling, evidence-based cases that highlight what agroecology has enabled them to achieve. As a result, they argue for a variety of audiences to embrace agroecological approaches. With technical support from Stats4SD and small grants from the Agroecology Fund, these organisations have built a growing body of knowledge that informs and inspires agroecological transitions worldwide.
es: A través de esta iniciativa, las organizaciones de base han desarrollado casos convincentes, basados en evidencia, que destacan lo que la agroecología les ha permitido lograr que la agroecología les ha permitido conseguir. Gracias a ello, abogan por que diversos públicos adopten enfoques agroecológicos. Con el apoyo técnico de Stats4SD y pequeñas subvenciones del Fondo de Agroecología, estas organizaciones han creado un creciente acervo de conocimientos que informa e inspira las transiciones agroecológicas en todo el mundo.
fr: Grâce à cette initiative, les organisations locales ont élaboré des cas fondés sur des preuves percutants qui mettent en évidence ce que l'agroécologie leur a permis d'accomplir. En mettant leurs cas en avant, ces organisations encouragent ainsi des publics divers à adopter des approches agroécologiques. Avec le soutien technique de Stats4SD et de petites subventions du Fonds pour l'agroécologie, ces organisations ont construit un ensemble croissant de connaissances qui informent et inspirent les transitions agroécologiques dans le monde entier.
